Repository: baijum/ukulele-companion
Catalog: iosApp/UkuleleCompanion/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

# backup_button
source: Backup
ar: نسخ احتياطي
de: Sichern
es: Copia de seguridad
fr: Sauvegarder
hi: बैकअप
id: Cadangkan
ja: バックアップ
ko: 백업
pl: Kopia zapasowa
ru: Копировать
tr: Yedekle
zh_hans: 备份

# backup_description
source: Save all your data (favorites, songs, progressions, patterns, settings, and learning progress) to a file, or restore from a backup.
ar: احفظ جميع بياناتك (المفضلة، الأغاني، التقدمات اللحنية، الأنماط، الإعدادات، وتقدم التعلم) في ملف، أو استعد من نسخة احتياطية.
de: Speichere alle deine Daten (Favoriten, Songs, Akkordfolgen, Muster, Einstellungen und Lernfortschritt) in einer Datei oder stelle sie aus einer Sicherung wieder her.
es: Guarda todos tus datos (favoritos, canciones, progresiones, patrones, ajustes y progreso de aprendizaje) en un archivo, o restaura desde una copia de seguridad.
fr: Enregistrez toutes vos données (favoris, chansons, progressions, motifs, paramètres et progression d'apprentissage) dans un fichier, ou restaurez à partir d'une sauvegarde.
hi: अपना सारा डेटा (पसंदीदा, गाने, प्रोग्रेशन, पैटर्न, सेटिंग्स और सीखने की प्रगति) एक फ़ाइल में सहेजें, या बैकअप से रिस्टोर करें।
id: Simpan semua data Anda (favorit, lagu, progresi, pola, pengaturan, dan kemajuan belajar) ke file, atau pulihkan dari cadangan.
it: Salva tutti i tuoi dati (preferiti, brani, progressioni, pattern, impostazioni e progressi di apprendimento) in un file, oppure ripristina da un backup.
ja: すべてのデータ（お気に入り、曲、コード進行、パターン、設定、学習進捗）をファイルに保存したり、バックアップから復元したりできます。
ko: 모든 데이터(즐겨찾기, 곡, 코드 진행, 패턴, 설정, 학습 진행 상황)를 파일로 저장하거나 백업에서 복원할 수 있습니다.
nl: Sla al je gegevens op (favorieten, liedjes, progressies, patronen, instellingen en leervoortgang) in een bestand, of herstel vanuit een back-up.
pl: Zapisz wszystkie dane (ulubione, piosenki, progresje, wzorce, ustawienia i postępy nauki) do pliku lub przywróć z kopii zapasowej.
pt: Salve todos os seus dados (favoritos, músicas, progressões, padrões, configurações e progresso de aprendizado) em um arquivo, ou restaure a partir de um backup.
ru: Сохраните все данные (избранное, песни, прогрессии, ритмы, настройки и прогресс обучения) в файл или восстановите из резервной копии.
tr: Tüm verilerinizi (favoriler, şarkılar, ilerlemeler, kalıplar, ayarlar ve öğrenme ilerlemesi) bir dosyaya kaydedin veya bir yedekten geri yükleyin.
zh_hans: 将你的所有数据（收藏、歌曲、和弦进行、节奏型、设置和学习进度）保存到文件，或从备份中恢复。

# backup_last
source: Last backup: %@
ar: آخر نسخ احتياطي: %@
de: Letzte Sicherung: %@
es: Última copia: %@
fr: Dernière sauvegarde : %@
hi: अंतिम बैकअप: %@
id: Cadangan terakhir: %@
it: Ultimo backup: %@
ja: 最終バックアップ: %@
ko: 마지막 백업: %@
nl: Laatste back-up: %@
pl: Ostatnia kopia zapasowa: %@
pt: Último backup: %@
ru: Последняя копия: %@
tr: Son yedekleme: %@
zh_hans: 上次备份: %@

# backup_title
source: BACKUP & RESTORE
ar: النسخ الاحتياطي والاستعادة
de: SICHERUNG & WIEDERHERSTELLUNG
es: COPIA DE SEGURIDAD Y RESTAURACIÓN
fr: SAUVEGARDE ET RESTAURATION
hi: बैकअप और रिस्टोर
id: CADANGAN & PEMULIHAN
it: BACKUP E RIPRISTINO
ja: バックアップ & 復元
ko: 백업 & 복원
nl: BACK-UP EN HERSTEL
pl: KOPIA ZAPASOWA I PRZYWRACANIE
pt: BACKUP E RESTAURAÇÃO
ru: РЕЗЕРВНОЕ КОПИРОВАНИЕ И ВОССТАНОВЛЕНИЕ
tr: YEDEKLEME VE GERİ YÜKLEME
zh_hans: 备份与恢复

# batch_cancel
source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
tr: İptal
zh_hans: 取消

# batch_delete
source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除

# batch_select_all
source: All
ar: الكل
de: Alle
es: Todos
fr: Tout
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pl: Wszystkie
pt: Todos
ru: Все
tr: Tümü
zh_hans: 全选

# batch_selected
source: %1$lld selected
ar: %1$lld محدد
de: %1$lld ausgewählt
es: %1$lld seleccionados
fr: %1$lld sélectionnés
hi: %1$lld चयनित
id: %1$lld dipilih
it: %1$lld selezionati
ja: %1$lld 件選択中
ko: %1$lld개 선택됨
nl: %1$lld geselecteerd
pl: Zaznaczono: %1$lld
pt: %1$lld selecionados
ru: Выбрано: %1$lld
tr: %1$lld seçili
zh_hans: 已选择 %1$lld 项

# capo_calc_ease
source: Ease: %lld%%
ar: السهولة: %lld%%
de: Leichtigkeit: %lld%%
es: Facilidad: %lld%%
fr: Facilité : %lld%%
hi: आसानी: %lld%%
id: Kemudahan: %lld%%
it: Facilità: %lld%%
ja: 弾きやすさ: %lld%%
ko: 편의성: %lld%%
nl: Gemak: %lld%%
pl: Łatwość: %lld%%
pt: Facilidade: %lld%%
ru: Лёгкость: %lld%%
tr: Kolaylık: %lld%%
zh_hans: 简易度: %lld%%

# capo_calc_fret
source: Fret %lld
ar: الحنق %lld
de: Bund %lld
es: Traste %lld
fr: Frette %lld
hi: फ्रेट %lld
it: Tasto %lld
ja: フレット%lld
ko: 프렛 %lld
pl: Próg %lld
pt: Traste %lld
ru: Лад %lld
tr: Perde %lld
zh_hans: 第 %lld 品

# capo_calc_frets
source: Frets: %@
ar: الحنق: %@
de: Bünde: %@
es: Trastes: %@
fr: Frettes : %@
hi: फ्रेट्स: %@
id: Fret: %@
it: Tasti: %@
ja: フレット: %@
ko: 프렛: %@
pl: Progi: %@
pt: Trastes: %@
ru: Лады: %@
tr: Perdeler: %@
zh_hans: 品格: %@

# capo_calc_hint
source: Place a capo to play simpler shapes that sound the same.
ar: ضع كابو لعزف أشكال أبسط بنفس الصوت.
de: Setze einen Kapodaster, um einfachere Griffformen zu spielen, die gleich klingen.
es: Coloca una cejilla para tocar formas más sencillas que suenan igual.
fr: Placez un capo pour jouer des formes plus simples qui sonnent pareil.
hi: समान ध्वनि वाले सरल आकार बजाने के लिए कैपो लगाएँ।
id: Pasang capo untuk memainkan bentuk yang lebih mudah dengan bunyi yang sama.
it: Posiziona un capotasto per suonare forme più semplici con lo stesso suono.
ja: カポを使って同じ音のより簡単なフォームで弾きましょう。
ko: 카포를 사용하여 같은 음이 나는 더 쉬운 폼으로 연주하세요.
nl: Plaats een capo om eenvoudigere vormen te spelen die hetzelfde klinken.
pl: Umieść kapodaster, aby grać prostsze kształty o tym samym brzmieniu.
pt: Coloque um capo para tocar formas mais simples que soam igual.
ru: Используйте каподастр для более простых форм с тем же звучанием.
tr: Aynı sesi veren daha basit şekiller çalmak için kapo kullanın.
zh_hans: 使用变调夹弹奏更简单的指型，发出相同的声音。

# capo_calc_no_capo
source: No capo
ar: بدون كابو
de: Kein Kapodaster
es: Sin cejilla
fr: Pas de capo
hi: कोई कैपो नहीं
id: Tanpa capo
it: Senza capotasto
ja: カポなし
ko: 카포 없음
nl: Geen capo
pl: Bez kapodastru
pt: Sem capo
ru: Без каподастра
tr: Kapo yok
zh_hans: 无变调夹

# capo_calc_no_positions
source: No capo positions available for this chord.
ar: لا تتوفر مواضع كابو لهذا الوتر.
de: Keine Kapodaster-Positionen für diesen Akkord verfügbar.
es: No hay posiciones de cejilla disponibles para este acorde.
fr: Aucune position de capo disponible pour cet accord.
hi: इस कॉर्ड के लिए कोई कैपो स्थिति उपलब्ध नहीं।
id: Tidak ada posisi capo yang tersedia untuk akor ini.
it: Nessuna posizione di capotasto disponibile per questo accordo.
ja: このコードに使えるカポの位置はありません。
ko: 이 코드에 사용할 수 있는 카포 위치가 없습니다.
nl: Geen capoposities beschikbaar voor dit akkoord.
pl: Brak dostępnych pozycji kapodastru dla tego akordu.
pt: Nenhuma posição de capo disponível para este acorde.
ru: Позиции каподастра для этого аккорда недоступны.
tr: Bu akor için kapo pozisyonu bulunmuyor.
zh_hans: 此和弦没有可用的变调夹位置。

# capo_calc_play_shape
source: Play: %@
ar: اعزف: %@
de: Spiele: %@
es: Toca: %@
fr: Jouez : %@
hi: बजाएँ: %@
id: Mainkan: %@
it: Suona: %@
ja: 弾く: %@
ko: 연주: %@
nl: Speel: %@
pl: Graj: %@
pt: Toque: %@
ru: Играйте: %@
tr: Çal: %@
zh_hans: 弹奏: %@

# capo_calc_recommended
source: Recommended
ar: موصى به
de: Empfohlen
es: Recomendado
fr: Recommandé
hi: अनुशंसित
id: Disarankan
it: Consigliato
ja: おすすめ
ko: 추천
nl: Aanbevolen
pl: Zalecane
pt: Recomendado
ru: Рекомендуется
tr: Önerilen
zh_hans: 推荐

# capo_calc_sounding
source: Sounding: %@
ar: الصوت: %@
de: Klingt als: %@
es: Suena: %@
fr: Son réel : %@
hi: ध्वनि: %@
id: Berbunyi: %@
it: Suono: %@
ja: 実音: %@
ko: 실제 음: %@
nl: Klinkt als: %@
pl: Brzmi jak: %@
pt: Soa como: %@
ru: Звучит: %@
tr: Seslenen: %@
zh_hans: 实际音效: %@

# capo_calc_title
source: Capo Calculator
ar: حاسبة الكابو
de: Kapodaster-Rechner
es: Calculadora de cejilla
fr: Calculateur de capo
hi: कैपो कैलकुलेटर
id: Kalkulator Capo
it: Calcolatore capotasto
ja: カポ計算機
ko: 카포 계산기
pl: Kalkulator kapodastru
pt: Calculadora de capo
ru: Калькулятор каподастра
tr: Kapo Hesaplayıcı
zh_hans: 变调夹计算器

# capo_guide_no_capo
source: No capo — standard tuning
ar: بدون كابو — ضبط قياسي
de: Kein Kapodaster — Standardstimmung
es: Sin cejilla — afinación estándar
fr: Pas de capo — accordage standard
hi: कोई कैपो नहीं — मानक ट्यूनिंग
id: Tanpa capo — tuning standar
it: Senza capotasto — accordatura standard
ja: カポなし — 標準チューニング
ko: 카포 없음 — 표준 튜닝
nl: Geen capo — standaardstemming
pl: Bez kapodastru — standardowy strój
pt: Sem capo — afinação padrão
ru: Без каподастра — стандартный строй
tr: Kapo yok — standart akort
zh_hans: 无变调夹——标准调弦

# capo_guide_on_fret
source: Capo on fret %lld
ar: كابو على الحنق %lld
de: Kapodaster auf Bund %lld
es: Cejilla en traste %lld
fr: Capo en frette %lld
hi: फ्रेट %lld पर कैपो
id: Capo di fret %lld
it: Capotasto al tasto %lld
ja: フレット%lldにカポ
ko: 프렛 %lld에 카포
nl: Capo op fret %lld
pl: Kapodaster na progu %lld
pt: Capo no traste %lld
ru: Каподастр на %lld ладу
tr: Perde %lld'de kapo
zh_hans: 变调夹在第 %lld 品

# capo_guide_open_shapes
source: Common open chord shapes (good with capo):
ar: أشكال أوتار مفتوحة شائعة (جيدة مع الكابو):
de: Gängige offene Griffformen (gut mit Kapodaster):
es: Formas de acordes abiertos comunes (ideales con cejilla):
fr: Formes d'accords ouverts courantes (idéales avec capo) :
hi: सामान्य ओपन कॉर्ड आकार (कैपो के साथ अच्छे):
id: Bentuk akor terbuka umum (cocok dengan capo):
it: Forme di accordi aperti comuni (buoni con il capotasto):
ja: カポと相性の良いオープンコードフォーム:
ko: 카포와 잘 어울리는 오픈 코드 폼:
nl: Veelgebruikte open akkoordvormen (goed met capo):
pl: Popularne otwarte kształty akordów (dobre z kapodastrem):
pt: Formas de acordes abertos comuns (ideais com capo):
ru: Распространённые открытые формы аккордов (хороши с каподастром):
tr: Yaygın açık akor şekilleri (kapo ile iyi):
zh_hans: 常用开放和弦指型（适合配合变调夹）:

# capo_guide_pitch
source: How It Changes Pitch
ar: كيف يغير النغمة
de: Wie er die Tonhöhe ändert
es: Cómo cambia el tono
fr: Comment il modifie la hauteur
hi: यह पिच कैसे बदलता है
id: Bagaimana Mengubah Nada
it: Come cambia l'altezza
ja: ピッチの変化
ko: 피치 변화 원리
nl: Hoe het de toonhoogte verandert
pl: Jak zmienia wysokość dźwięku
pt: Como ele muda a afinação
ru: Как он меняет высоту
tr: Perdeyi Nasıl Değiştirir
zh_hans: 变调夹如何改变音高

# capo_guide_positions
source: Common Capo Positions
ar: مواضع كابو شائعة
de: Gängige Kapodaster-Positionen
es: Posiciones comunes de cejilla
fr: Positions courantes du capo
hi: सामान्य कैपो स्थितियाँ
id: Posisi Capo Umum
it: Posizioni comuni del capotasto
ja: よく使うカポの位置
ko: 일반적인 카포 위치
nl: Veelgebruikte capoposities
pl: Popularne pozycje kapodastru
pt: Posições comuns do capo
ru: Распространённые позиции каподастра
tr: Yaygın Kapo Pozisyonları
zh_hans: 常用变调夹位置

# capo_guide_ref_table
source: Reference table showing which shapes produce which sounding keys:
ar: جدول مرجعي يوضح أي الأشكال تنتج أي مفاتيح:
de: Referenztabelle: Welche Griffformen welche klingenden Tonarten ergeben:
es: Tabla de referencia que muestra qué formas producen qué tonalidades:
fr: Tableau de référence montrant quelles formes produisent quelles tonalités :
hi: संदर्भ तालिका जो दिखाती है कि कौन से आकार कौन सी ध्वनि कुंजियाँ बनाते हैं:
id: Tabel referensi yang menunjukkan bentuk mana menghasilkan kunci apa:
it: Tabella di riferimento che mostra quali forme producono quali tonalità effettive:
ja: どのフォームがどのキーの音になるかの一覧表:
ko: 어떤 폼이 어떤 키 소리를 내는지 참조 테이블:
nl: Referentietabel die laat zien welke vormen welke klinkende toonsoorten opleveren:
pl: Tabela referencyjna pokazująca, które kształty dają które brzmiące tonacje:
pt: Tabela de referência mostrando quais formas produzem quais tonalidades:
ru: Справочная таблица: какие формы дают какие звучащие тональности:
tr: Hangi şekillerin hangi seslenen tonları ürettiğini gösteren referans tablosu:
zh_hans: 参考表，显示哪些指型产生哪些实际音调:

# capo_guide_shape
source: Shape
ar: الشكل
de: Griffform
es: Forma
fr: Forme
hi: आकार
id: Bentuk
it: Forma
ja: フォーム
ko: 폼
nl: Vorm
pl: Kształt
pt: Forma
ru: Форма
tr: Şekil
zh_hans: 指型

# capo_guide_sounds_as
source: Sounds as
ar: يبدو كـ
de: Klingt als
es: Suena como
fr: Sonne comme
hi: ध्वनि
id: Terdengar sebagai
it: Suona come
ja: 実音
ko: 실제 음
nl: Klinkt als
pl: Brzmi jak
pt: Soa como
ru: Звучит как
tr: Olarak duyulur
zh_hans: 实际音效

# capo_guide_string
source: String %lld
ar: الوتر %lld
de: Saite %lld
es: Cuerda %lld
fr: Corde %lld
hi: तार %lld
id: Senar %lld
it: Corda %lld
ja: %lld弦
ko: %lld현
nl: Snaar %lld
pl: Struna %lld
pt: Corda %lld
ru: Струна %lld
tr: Tel %lld
zh_hans: 第 %lld 弦

# capo_guide_tap_fret
source: Tap a fret to place the capo:
ar: انقر حنقاً لوضع الكابو:
de: Tippe auf einen Bund, um den Kapodaster zu platzieren:
es: Toca un traste para colocar la cejilla:
fr: Touchez une frette pour placer le capo :
hi: कैपो लगाने के लिए फ्रेट टैप करें:
id: Ketuk fret untuk menempatkan capo:
it: Tocca un tasto per posizionare il capotasto:
ja: フレットをタップしてカポを配置:
ko: 프렛을 탭하여 카포를 배치하세요:
nl: Tik op een fret om de capo te plaatsen:
pl: Dotknij progu, aby umieścić kapodaster:
pt: Toque em um traste para posicionar o capo:
ru: Нажмите на лад для установки каподастра:
tr: Kapoyu yerleştirmek için bir perdeye dokunun:
zh_hans: 点击品格放置变调夹:

# capo_guide_try
source: Try It Yourself!
ar: جرّب بنفسك!
de: Probiere es selbst!
es: ¡Pruébalo tú mismo!
fr: Essayez vous-même !
hi: खुद आज़माएँ!
id: Coba Sendiri!
it: Provalo tu!
ja: 試してみよう！
ko: 직접 해 보세요!
nl: Probeer het zelf!
pl: Wypróbuj sam!
pt: Experimente você mesmo!
ru: Попробуйте сами!
tr: Kendin Dene!
zh_hans: 自己试试！

# capo_guide_was_note
source: (was %@)
ar: (كان %@)
de: (war %@)
es: (era %@)
fr: (était %@)
hi: (पहले %@ था)
id: (sebelumnya %@)
it: (era %@)
ja: （元は%@）
ko: (원래 %@)
pl: (było %@)
pt: (era %@)
ru: (было %@)
tr: (%@ idi)
zh_hans: （原为 %@）

# capo_guide_what
source: What is a Capo?
ar: ما هو الكابو؟
de: Was ist ein Kapodaster?
es: ¿Qué es una cejilla?
fr: Qu'est-ce qu'un capo ?
hi: कैपो क्या है?
id: Apa itu Capo?
it: Cos'è un capotasto?
ja: カポとは？
ko: 카포란?
nl: Wat is een capo?
pl: Czym jest kapodaster?
pt: O que é um capo?
ru: Что такое каподастр?
tr: Kapo Nedir?
zh_hans: 什么是变调夹？

# capo_guide_when
source: When to Use a Capo
ar: متى تستخدم الكابو
de: Wann man einen Kapodaster verwendet
es: Cuándo usar una cejilla
fr: Quand utiliser un capo
hi: कैपो कब उपयोग करें
id: Kapan Menggunakan Capo
it: Quando usare un capotasto
ja: カポを使うタイミング
ko: 카포를 사용할 때
nl: Wanneer een capo gebruiken
pl: Kiedy używać kapodastru
pt: Quando usar um capo
ru: Когда использовать каподастр
tr: Kapo Ne Zaman Kullanılır
zh_hans: 何时使用变调夹

# capo_helper_ease
source: Overall ease: %lld%%
ar: السهولة الإجمالية: %lld%%
de: Gesamte Leichtigkeit: %lld%%
es: Facilidad general: %lld%%
fr: Facilité globale : %lld%%
hi: समग्र आसानी: %lld%%
id: Kemudahan keseluruhan: %lld%%
it: Facilità complessiva: %lld%%
ja: 総合的な弾きやすさ: %lld%%
ko: 전체 편의성: %lld%%
nl: Totaal gemak: %lld%%
pl: Ogólna łatwość: %lld%%
pt: Facilidade geral: %lld%%
ru: Общая лёгкость: %lld%%
tr: Genel kolaylık: %lld%%
zh_hans: 整体简易度: %lld%%

# capo_helper_hint
source: Find the easiest capo position for this progression.
ar: اعثر على أسهل موضع كابو لهذا التقدم اللحني.
de: Finde die einfachste Kapodaster-Position für diese Akkordfolge.
es: Encuentra la posición de cejilla más fácil para esta progresión.
fr: Trouvez la position de capo la plus facile pour cette progression.
hi: इस प्रोग्रेशन के लिए सबसे आसान कैपो स्थिति खोजें।
id: Temukan posisi capo termudah untuk progresi ini.
it: Trova la posizione di capotasto più facile per questa progressione.
ja: このコード進行に最適なカポの位置を見つけましょう。
ko: 이 코드 진행에 가장 쉬운 카포 위치를 찾으세요.
nl: Vind de gemakkelijkste capopositie voor deze progressie.
pl: Znajdź najłatwiejszą pozycję kapodastru dla tej progresji.
pt: Encontre a posição de capo mais fácil para esta progressão.
ru: Найдите самую удобную позицию каподастра для этой прогрессии.
tr: Bu ilerleme için en kolay kapo pozisyonunu bulun.
zh_hans: 找到这个和弦进行最简单的变调夹位置。

# capo_helper_no_positions
source: No capo positions available for this progression.
ar: لا تتوفر مواضع كابو لهذا التقدم اللحني.
de: Keine Kapodaster-Positionen für diese Akkordfolge verfügbar.
es: No hay posiciones de cejilla disponibles para esta progresión.
fr: Aucune position de capo disponible pour cette progression.
hi: इस प्रोग्रेशन के लिए कोई कैपो स्थिति उपलब्ध नहीं।
id: Tidak ada posisi capo yang tersedia untuk progresi ini.
it: Nessuna posizione di capotasto disponibile per questa progressione.
ja: このコード進行に使えるカポの位置はありません。
ko: 이 코드 진행에 사용할 수 있는 카포 위치가 없습니다.
nl: Geen capoposities beschikbaar voor deze progressie.
pl: Brak dostępnych pozycji kapodastru dla tej progresji.
pt: Nenhuma posição de capo disponível para esta progressão.
ru: Позиции каподастра для этой прогрессии недоступны.
tr: Bu ilerleme için kapo pozisyonu bulunmuyor.
zh_hans: 此和弦进行没有可用的变调夹位置。

# capo_helper_shapes
source: Shapes: %@
ar: الأشكال: %@
de: Griffformen: %@
es: Formas: %@
fr: Formes : %@
hi: आकार: %@
id: Bentuk: %@
it: Forme: %@
ja: フォーム: %@
ko: 폼: %@
nl: Vormen: %@
pl: Kształty: %@
pt: Formas: %@
ru: Формы: %@
tr: Şekiller: %@
zh_hans: 指型: %@

# capo_helper_title
source: Capo Helper
ar: مساعد الكابو
de: Kapodaster-Helfer
es: Asistente de cejilla
fr: Assistant capo
hi: कैपो हेल्पर
id: Pembantu Capo
it: Assistente capotasto
ja: カポヘルパー
ko: 카포 헬퍼
nl: Capo-assistent
pl: Pomocnik kapodastru
pt: Assistente de capo
ru: Помощник каподастра
tr: Kapo Yardımcısı
zh_hans: 变调夹助手

# capo_viz_fret
source: Fret %lld
ar: الحنق %lld
de: Bund %lld
es: Traste %lld
fr: Frette %lld
hi: फ्रेट %lld
it: Tasto %lld
ja: フレット%lld
ko: 프렛 %lld
pl: Próg %lld
pt: Traste %lld
ru: Лад %lld
tr: Perde %lld
zh_hans: 第 %lld 品

# capo_viz_no_capo
source: No capo — sounds as %@
ar: بدون كابو — يبدو كـ %@
de: Kein Kapodaster — klingt als %@
es: Sin cejilla — suena como %@
fr: Pas de capo — sonne comme %@
hi: कोई कैपो नहीं — %@ के रूप में बजता है
id: Tanpa capo — terdengar sebagai %@
it: Senza capotasto — suona come %@
ja: カポなし — 実音は%@
ko: 카포 없음 — 실제 음은 %@
nl: Geen capo — klinkt als %@
pl: Bez kapodastru — brzmi jak %@
pt: Sem capo — soa como %@
ru: Без каподастра — звучит как %@
tr: Kapo yok — %@ olarak duyulur
zh_hans: 无变调夹——实际音效为 %@

# capo_viz_no_capo_label
source: No capo
ar: بدون كابو
de: Kein Kapodaster
es: Sin cejilla
fr: Pas de capo
hi: कोई कैपो नहीं
id: Tanpa capo
it: Senza capotasto
ja: カポなし
ko: 카포 없음
nl: Geen capo
pl: Bez kapodastru
pt: Sem capo
ru: Без каподастра
tr: Kapo yok
zh_hans: 无变调夹

# capo_viz_position
source: Capo Position
ar: موضع الكابو
de: Kapodaster-Position
es: Posición de cejilla
fr: Position du capo
hi: कैपो स्थिति
id: Posisi Capo
it: Posizione capotasto
ja: カポの位置
ko: 카포 위치
nl: Capopositie
pl: Pozycja kapodastru
pt: Posição do capo
ru: Позиция каподастра
tr: Kapo Pozisyonu
zh_hans: 变调夹位置

# capo_viz_same
source: Same
ar: نفسه
de: Gleich
es: Igual
fr: Identique
hi: समान
id: Sama
it: Uguale
ja: 同じ
ko: 동일
nl: Gelijk
pl: Tak samo
pt: Igual
ru: То же
tr: Aynı
zh_hans: 相同

# capo_viz_shape
source: Shape: %@
ar: الشكل: %@
de: Griffform: %@
es: Forma: %@
fr: Forme : %@
hi: आकार: %@
id: Bentuk: %@
it: Forma: %@
ja: フォーム: %@
ko: 폼: %@
nl: Vorm: %@
pl: Kształt: %@
pt: Forma: %@
ru: Форма: %@
tr: Şekil: %@
zh_hans: 指型: %@

# capo_viz_sounding
source: Sounding
ar: الصوت
de: Klingt als
es: Sonando
fr: Son réel
hi: ध्वनि
id: Berbunyi
it: Suono
ja: 実音
ko: 실제 음
nl: Klinkend
pl: Brzmienie
pt: Soando
ru: Звучание
tr: Seslenen
zh_hans: 实际音效

# capo_viz_tip
source: Tip: With a capo on fret %1$lld, you play the %2$@ shape but it sounds as %3$@. Each fret raises the pitch by one semitone.
ar: تلميح: مع كابو على الحنق %1$lld، تعزف شكل %2$@ لكنه يبدو كـ %3$@. كل حنق يرفع النغمة نصف نغمة.
de: Tipp: Mit einem Kapodaster auf Bund %1$lld spielst du die %2$@-Griffform, aber es klingt als %3$@. Jeder Bund erhöht die Tonhöhe um einen Halbton.
es: Consejo: Con la cejilla en el traste %1$lld, tocas la forma %2$@ pero suena como %3$@. Cada traste sube el tono un semitono.
fr: Conseil : Avec le capo en frette %1$lld, vous jouez la forme %2$@ mais elle sonne comme %3$@. Chaque frette élève la hauteur d'un demi-ton.
hi: सुझाव: फ्रेट %1$lld पर कैपो के साथ, आप %2$@ आकार बजाते हैं लेकिन यह %3$@ के रूप में बजता है। हर फ्रेट पिच को एक सेमीटोन ऊपर उठाता है।
id: Tips: Dengan capo di fret %1$lld, Anda memainkan bentuk %2$@ tetapi terdengar sebagai %3$@. Setiap fret menaikkan nada satu semitone.
it: Suggerimento: Con il capotasto al tasto %1$lld, suoni la forma %2$@ ma il suono è %3$@. Ogni tasto alza l'altezza di un semitono.
ja: ヒント: フレット%1$lldにカポを置くと、%2$@のフォームで弾いても実音は%3$@になります。フレット1つで半音ずつピッチが上がります。
ko: 팁: 프렛 %1$lld에 카포를 놓으면 %2$@ 폼으로 연주해도 실제 음은 %3$@가 됩니다. 프렛 하나당 반음씩 피치가 올라갑니다.
nl: Tip: Met een capo op fret %1$lld speel je de %2$@-vorm maar het klinkt als %3$@. Elke fret verhoogt de toonhoogte met een halve toon.
pl: Wskazówka: Z kapodastrem na progu %1$lld grasz kształt %2$@, ale brzmi to jak %3$@. Każdy próg podnosi wysokość o pół tonu.
pt: Dica: Com o capo no traste %1$lld, você toca a forma %2$@ mas soa como %3$@. Cada traste sobe a afinação em um semitom.
ru: Совет: С каподастром на %1$lld ладу вы играете форму %2$@, но звучит %3$@. Каждый лад повышает звук на полтона.
tr: İpucu: Perde %1$lld'de kapo ile %2$@ şeklini çalarsınız ama %3$@ olarak duyulur. Her perde perdeyi bir yarım ton yükseltir.
zh_hans: 提示: 变调夹在第 %1$lld 品时，你弹 %2$@ 指型但实际发出 %3$@ 的声音。每品升高一个半音。

# capo_viz_title
source: Capo Visualizer
ar: عارض الكابو
de: Kapodaster-Visualisierung
es: Visualizador de cejilla
fr: Visualiseur de capo
hi: कैपो विज़ुअलाइज़र
id: Visualizer Capo
it: Visualizzatore capotasto
ja: カポビジュアライザー
ko: 카포 시각화
nl: Capovisualisatie
pl: Wizualizator kapodastru
pt: Visualizador de capo
ru: Визуализатор каподастра
tr: Kapo Görselleştirici
zh_hans: 变调夹可视化

# capo_viz_with_capo
source: Capo on fret %1$lld → Sounds as %2$@
ar: كابو على الحنق %1$lld → يبدو كـ %2$@
de: Kapodaster auf Bund %1$lld → klingt als %2$@
es: Cejilla en traste %1$lld → Suena como %2$@
fr: Capo en frette %1$lld → Sonne comme %2$@
hi: फ्रेट %1$lld पर कैपो → %2$@ के रूप में बजता है
id: Capo di fret %1$lld → Terdengar sebagai %2$@
it: Capotasto al tasto %1$lld → Suona come %2$@
ja: フレット%1$lldにカポ → 実音は%2$@
ko: 프렛 %1$lld에 카포 → 실제 음은 %2$@
nl: Capo op fret %1$lld → Klinkt als %2$@
pl: Kapodaster na progu %1$lld → Brzmi jak %2$@
pt: Capo no traste %1$lld → Soa como %2$@
ru: Каподастр на %1$lld ладу → Звучит как %2$@
tr: Perde %1$lld'de kapo → %2$@ olarak duyulur
zh_hans: 变调夹在第 %1$lld 品 → 实际音效为 %2$@

# cd_add_favorites
source: Add to favorites
ar: إضافة إلى المفضلة
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
hi: पसंदीदा में जोड़ें
id: Tambah ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nl: Toevoegen aan favorieten
pl: Dodaj do ulubionych
pt: Adicionar aos favoritos
ru: Добавить в избранное
tr: Favorilere ekle
zh_hans: 添加到收藏

# cd_add_label
source: Add label
ar: إضافة تسمية
de: Label hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
hi: लेबल जोड़ें
id: Tambah label
it: Aggiungi etichetta
ja: ラベルを追加
ko: 라벨 추가
nl: Label toevoegen
pl: Dodaj etykietę
pt: Adicionar etiqueta
ru: Добавить метку
tr: Etiket ekle
zh_hans: 添加标签

# cd_add_note
source: Add %1$@%2$lld
ar: إضافة %1$@%2$lld
de: %1$@%2$lld hinzufügen
es: Añadir %1$@%2$lld
fr: Ajouter %1$@%2$lld
hi: %1$@%2$lld जोड़ें
id: Tambah %1$@%2$lld
it: Aggiungi %1$@%2$lld
ja: %1$@%2$lldを追加
ko: %1$@%2$lld 추가
nl: Voeg %1$@%2$lld toe
pl: Dodaj %1$@%2$lld
pt: Adicionar %1$@%2$lld
ru: Добавить %1$@%2$lld
tr: %1$@%2$lld ekle
zh_hans: 添加 %1$@%2$lld
